{
  "titleNameMap": {
    "educationList": "Education Background",
    "workExpList": "Work Experience",
    "projectList": "Expertise and Skills",
    "skillList": "Publication List",
    "awardList": "Conferences and Presentations",
    },
  "avatar": {
    "src": "https://avatars.githubusercontent.com/u/15646325?v=4",
    "hidden": false
  },
  "profile": {
    "name": "Yumei Shi",
    "email": "yumay_shi@163.com",
    "mobile": "15626451267",
           "educationList": [
    {
      "edu_time": [
        "2010.09.01",
        "2015.06.30"
      ],
      "school": "Hubei University of Chinese Medicine ",
      "major": "Bachelor of Medicine",
         }
               {
      "edu_time": [
        "2015.09.01",
        "2018.06.30"
      ],
      "school": "Southern Medical University",
      "major": "Master of Medicine",
         }
  ],
  "awardList": [
    {
     "Publication 2017 ASCO #e23020 Association of circulating tumor cells (CTCs) with hyperglycemia in the follow-up of Chinese non-metastatic breast cancer patients"
    },
    {"Oral presentation The 13th Annual Conference of OOTR CTC in the follow – up of Chinese non-metastatic breast cancer patients: Correlation with Clinicopathological Parameters and Metabolic factors June, 2017, HK, China"
      
    },
    {
      "Poster presentation 2017 ESMO #285P: Higher MCTS1 mRNA level in breast cancer may associate with an unfavorable outcome"
    },
    {
      "Poster presentation 2018 ESMO ASIA #14P：Correlation between circulating tumor cells and the aromatase inhibitors therapy in postoperative patients with early breast cancer"
    }
  ],
  "workExpList": [
    {
      "company_name": "Akeso Biopharma Co., Ltd",
      "department_name": "Clinical Development Clinical Research Physician",
      "work_time": [
        "03/2022",
        null
      ],
      "work_desc": "Focusing on phase1-3 clinical research of anti-tumor bi-specific antibody innovative immunotherapies Collaborate with the project team for compound development, providing oversight and execution of clinical development program from clinical oncology study design, protocol development, safety and efficacy data analysis and interpretation and clinical study report" },
    {
      "company_name": "Lilly China Drug Development and Medical Affairs Center",
      "department_name": "Medical Science Liaison",
      "work_time": [
        "07/2021",
        "03/2022"
      ],
      "work_desc": "Maintaining a detailed understanding in the therapy area of oncology and a deep appreciation of the science and evidence treatment options in the therapy area. Gather feedback and insights from SEs to better inform Lilly’s oncology research"
    "
    },
    {
      "company_name": "The Second Affiliated Hospital/ Cancer Center Affiliated with Guangzhou Medical University",
      "department_name": "Surgical Resident Training Program",
      "work_time": [
        "08/2018",
        "07/2021"
      ],
      "work_desc": " Resident "}
  ],
  "skillList": [
    {
      "Original article Presence of circulating tumor cells is associated with metabolic-related variables in postoperative patients with early-stage breast cancer. Shi YM, Zhang GC, Wang YL, et.al. Chin J Cancer Res 2018;30(3):340-350 DOI: 10.21147/j.issn.1000-9604. 2018.03.06 (IF=5.1)"
    },
   {
     "Original article Analysis of the detection rate and characteristics of circulating tumor cells in operable breast cancer patients Lu HT, Shi YM, An Sl et.al. Guangdong Medical Journal 2016,37(12)"
   }
  ],
  "projectList": [
    {"Language: Native in Mandarin; Proficient in English IELTS 6.5"
    },
    {
      "HIS System, SPSS, Microsoft Office Suite, Experience in R, web development skill HTML/CSS/JavaScript"
   }
  ],
   "theme": {
    "color": "#2f5785",
    "tagColor": "#8bc34a"
  }
}
